impostor-title = Предатель
impostor-name = Предатель
impostor-desc = Поддерживайте целостность станции, попробуйте связаться с ЦК, и найдите предателя.
impostor-objectives = Завершите свои цели и покиньте станцию используя шлюпку на мостике.
impostor-greeting = [color=red][font=Default size=15][bold]Вы предатель. Завершите свои цели и покиньте станцию используя шлюпку на мостике. Действуйте скрытно.[/bold][/font][/color]

impostor-announcement-sender = Автоматическая система оповещений
impostor-announcement-beginevac = Внимание! Смертность достигла критической отметки. Запущена процедура эвакуации.
impostor-announcement-cancelevac = Эвакуация отменена в связи с нейтрализацией угрозы.
impostor-announcement-endevac = Эвакуационные шлюпки покинули станцию. Запущена процедура самоуничтожения.
impostor-announcement-murderbone = Смертность превысила критическую отметку. Стоимость спасательной операции оценивается выше ценности возвращённого экипажа. Запущена процедура самоуничтожения.

ent-ImpostorEscapeObjective = Бегите со станции
    .desc = Бегите со станции при помощи спасательной шлюпки на мостике.
ent-ImpostorBombObjective = Заложите бомбу
impostor-objectives-bombdesc = Взорвите что-нибудь в { $name }. Убедитесь что взрыв достаточно мощный чтобы пробить обшивку.
