sefc-title = Захват флага
sefc-desc = Разновидность шипивента; Захватите флаг раньше вашего противника, и сохраните его до конца раунда.
sefc-eventannouncement = Внимание! Начата охота за флаг! Он находится в центре поля и отмечен специальной иконкой; захватите его и не выпускайте до конца соревнований!
sefc-flaglost = Мы потеряли флаг! Найдите его на радаре и верните как можно скорее!
sefc-flagrecovered = Мы вернули флаг! Не потеряйте его!
sefc-teamwin = Команда '{ $team }' успешно захватила флаг!
